#+TITLE: "地頭の良さ、を満たす弁護士は多いと思った、という北周士弁護士のツイートの深澤諭史弁護士のリツイート"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-10-04 22:01:29 +0900
FILE_NAME: 2019-10-04-220129_地頭の良さ、を満たす弁護士は多いと思った、という北周士弁護士のツイートの深澤諭史弁護士のリツイート.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags: 深澤諭史弁護士,北周士弁護士
記事タイトル名の文字数：49　保存ファイル名の文字数：71
#+STARTUP: showeverything


* 地頭の良さ、を満たす弁護士は多いと思った、という北周士弁護士のツイートの深澤諭史弁護士のリツイート
  CLOCK: [2019-10-05 土 09:49]--[2019-10-05 土 12:17] =>  2:28
  CLOCK: [2019-10-04 金 22:02]--[2019-10-05 土 01:14] =>  3:12

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: 深澤諭史弁護士,北周士弁護士

〉〉〉：Emacs： 2019-10-04（金曜日）22：02　 〉〉〉

　午前中に見かけたいたツイートになるかと思いますが、いろいろと考えて記録化してご紹介しておくことにしました。地頭という言葉についても調べています。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-10-04 22:10／2019/10/04 09:19 URL： https://twitter.com/kk_hirono/status/1180107959222730757 https://twitter.com/hirono_hideki/status/1179913998738706432
> 2019年10月04日09時16分の登録： ＼深澤諭史　@fukazawas＼ここ一ヶ月程度の間に６件ほど研修講師やっているな・・・。ほぼ毎週ペース・・・・。\n（・∀・；） https://t.co/0xT4MstuvX
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-10-04 22:10／2019/10/04 10:46 URL： https://twitter.com/kk_hirono/status/1180107883268071424 https://twitter.com/hirono_hideki/status/1179935831391227904
> 2019年10月04日10時41分の登録： ＼ノースライム　@noooooooorth＼弁護士は５大から零細街弁に至るまでそのフィールドごとの「泥臭い作業」が得意よね。「綺麗な仕事」をしている弁護士ってどこにもいな https://t.co/sOLw8gcVUA
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-10-04 22:10／2019/10/04 10:46 URL： https://twitter.com/kk_hirono/status/1180107855694721024 https://twitter.com/hirono_hideki/status/1179935857937006593
> 2019年10月04日10時44分の登録： ＼ノースライム　@noooooooorth＼今まで「弁護士をビジネスサイドに」みたいな言説は正直ピンときていなかったのだが、スタートアップに求められる人材は①地頭の良さ、 https://t.co/4bfANe7XIq
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-10-04 22:10／2019/10/04 10:47 URL： https://twitter.com/kk_hirono/status/1180107829375406086 https://twitter.com/hirono_hideki/status/1179935986366631936
> ｢地頭がいい人｣とそうでもない人の決定的な差 | 読書 | 東洋経済オンライン | 経済ニュースの新基準 https://t.co/HRswK9ddgK
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-10-04 22:09／2019/10/04 12:11 URL： https://twitter.com/kk_hirono/status/1180107664073736192 https://twitter.com/hirono_hideki/status/1179957100882980864
> ｢地頭がいい人｣とそうでもない人の決定的な差 | 読書 | 東洋経済オンライン | 経済ニュースの新基準 https://t.co/PztW1oZT8c 地頭力を対人感性力と比較すると、「地頭力を発揮するためにはある程度『性格が悪く』なる必要がある」というのである。
▶▶▶　　　　　End　　　　　▶▶▶

　それほど重要ではないと思っていましたが、スクリーンショットの方は作成をしていなかったようです。

　スマホでスクリーンショット。深澤弁護士の北弁護士のツイートのリツィート。地頭。 https://t.co/ytvGByA6YA

"@noooooooorth: 「失敗の本質」大日本帝国軍を元に日本型組織がとにかくやりがちな失敗の内容とその理由をひたすらに分析した超名著。現在の日本の組織も根本部分では大日本帝国と変わらんなということがわかる。これが700円ち… https://t.co/HIF1bDjphB

"@noooooooorth: 「適切な事件を、適切な弁護士に。適切な弁護士を、適切な場所に」"

"@noooooooorth: 「効率良くやる」よりも「やる必要のないものは切る」方が圧倒的に生産性が上がると思う次第。やりたいことなんざ放っておいても湧いて出てくるので、やらないこと決める方が圧倒的に重要だと思う。"

"@noooooooorth: 弁護士の生産性について取材を受けていたのですが、技術的なところも重要であるものの、「作業時間を強制的に確保する」「やらないこと(やらない仕事)を決める」の２つを徹底した方が成果に結びつきやすいと思う。"

https://t.co/oQhTdIj3o4

https://t.co/vbauQh4nct

　昭和から平成の初め頃の弁護士のイメージに神童というのがありました。司法試験の合格者が年間５００人台で、弁護士の数が１万５０００人と言われた時代です。私の場合、その後実際の弁護士と関わって、考えも大きく変わったのですが、昔のままのイメージという人も少なくないように思います。

　そういえば、最近は聞かなくなっていますが、「泣く子と地頭には勝てない」という諺のような言葉がありました。地頭は中世の荘園の管理者という意味もあるようですが、北周士弁護士が使ったのは「じあたま」の方に間違いはないと思います。

```
１ 大学などでの教育で与えられたのでない、その人本来の頭のよさ。一般に知識の多寡でなく、論理的思考力やコミュニケーション能力などをいう。「地頭がいい」「地頭を鍛える」

［source：］地頭（じあたま）の意味 - goo国語辞書 https://dictionary.goo.ne.jp/word/%E5%9C%B0%E9%A0%AD_%28%E3%81%98%E3%81%82%E3%81%9F%E3%81%BE%29/
```

　その人本来の頭の良さ、とあります。弁護士が本当に利口なのか、疑問に思うところも大きいのですが、深澤諭史弁護士の弁護士としての活躍はいまでも目覚ましいものがあって、まさに快進撃を続けているようです。

　３，４日ほど前になりますか、その深澤諭史弁護士が北周士弁護士を高く評価するようなツイートをしていました。弁護士としての目的もそれぞれだと思いますが、北周士弁護士は相当に稼いでいて、その上で金儲けは優先しないで他の生活を大事にするという意味のツイートをしていたこともありました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜takanomorimichi（司法書士 髙野守道） 日時：2019-10-04 22:38／2019/10/04 19:21 URL： https://twitter.com/kk_hirono/status/1180115056933007360 https://twitter.com/takanomorimichi/status/1180065382968647681
> 研修中〜 https://t.co/KF9PGQFypt
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜ryouheitakaki（高木良平） 日時：2019-10-04 22:38／2019/10/04 19:23 URL： https://twitter.com/kk_hirono/status/1180115013660332034 https://twitter.com/ryouheitakaki/status/1180065841309597696
> @takanomorimichi あ、深澤先生だ。司法書士さん対象の研修もやってるんですね
▶▶▶　　　　　End　　　　　▶▶▶

　上記２つのツイートは、深澤諭史弁護士のリツイートともなっています。

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2019/10/04 21:05 URL： https://twitter.com/fukazawas/status/1180091530742157312
> 三時間は流石に喋りすぎた \n 疲れた（・∀・；）
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hahabengoshi（弁護士の母） 日時：2019-10-04 22:40／2019/10/04 13:32 URL： https://twitter.com/kk_hirono/status/1180115553010077698 https://twitter.com/hahabengoshi/status/1179977652498649088
> 相手からお金とっても相当部分弁護士費用に消えるよって説明を何回も繰り返したのに，もどる金額わかった途端，「それはおかしい」と訴える依頼者に閉口する。 どうおかしいか契約書該当箇所を指摘しながら私にわかるように教えてほしい。
▶▶▶　　　　　End　　　　　▶▶▶

　上記のツイートも深澤諭史弁護士のリツイートです。日本語として意味が完全に理解できないと思ったのですが、弁護士らしい頭の良さの現れなのかもしれません。一線を超えた紙一重のようにも思えるのですが、深澤諭史弁護士的にはこれまで同様の通常運航といった感じです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜redipsjp（Masahiro Ito/伊藤雅浩🍀） 日時：2019-10-04 22:44／2019/10/04 12:17 URL： https://twitter.com/kk_hirono/status/1180116443725041670 https://twitter.com/redipsjp/status/1179958709868363777
> 小さなビジネス上の紛争でも、弁護士に頼む金がない、と言いつつ訴訟で無意味な主張だけをして、本当は有力な反論があるにもかかわらず、その機会を逸してるケースはありますね。
▶▶▶　　　　　End　　　　　▶▶▶

　上記のツイートも深澤諭史弁護士のタイムラインでのリツイートですが、以前よりずいぶん頭の良さそうな弁護士だと思っていました。お金儲けというのか収入も相当なものだという感じです。このタイプは他にも何人か見かけていますが、北周士弁護士とも似た点があると感じています。

```
Masahiro Ito/伊藤雅浩
@redipsjp
弁護士（東弁）／Attorney at Law／シティライツ法律事務所／City Lights Law ／ex-Accenture／一橋LS／名大院修士（情報工学）／千種高校／Jazz(sax)／Giulia Quadrifoglio／F430／Honda Beat／将棋／1971
masahiroito.hatenablog.com2009年7月からTwitterを利用しています
279 フォロー中
7,558 フォロワー

［source：］Masahiro Ito/伊藤雅浩🍀（@redipsjp）さん / Twitter https://twitter.com/redipsjp
```

　やはりTwitterのヘッダ画像がスーパーカーの写真でした。写真自体は以前に見たものと違っているような気もしますが、車は似たような車種で、イタリア製の高級スポーツカーにみえます。因みにスーパーカーブームは、私が小学校高学年の昭和５１年ぐらいだったと思います。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-10-04 22:52／2019/10/04 22:51 URL： https://twitter.com/kk_hirono/status/1180118380633706496 https://twitter.com/s_hirono/status/1180118197757808645
> 2019-10-04-225050_Masahiro　Ito／伊藤雅浩🍀（@redipsjp）さん　／　Twitter.jpg https://t.co/THS12rOwG3
▶▶▶　　　　　End　　　　　▶▶▶

　本当に頭が良くてセンスも良さそうな弁護士です。ドラマにそのまま出てくるような感じでもあります。３人の弁護士のチームで、座談会のようなネット記事も読んだことがありました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜redipsjp（Masahiro Ito/伊藤雅浩🍀） 日時：2019-10-04 22:54／2019/02/07 13:03 URL： https://twitter.com/kk_hirono/status/1180119071733366785 https://twitter.com/redipsjp/status/1093359462847459328
> BUSINESS LAWYERSさんに取材していただきました。  シティライツ法律事務所の3人が語る、理想の姿とこれからの法務パーソンのあり方 - BUSINESS LAWYERS https://t.co/DYr0koKHoa
▶▶▶　　　　　End　　　　　▶▶▶

　上記が固定されたツイートとなっています。ドラマに出てくるような３人の弁護士の顔写真があって、ずいぶん前から見かけているように思っていたのですが、改めて見ると、ツイートは今年の２月７日となっています。

　シティライツ法律事務所の３人が語る、とありますが、昭和５０年代の中頃、週刊少年ジャンプにシティハンターというような漫画があり、その数年前にはスーパーカーが出てくるサーキットの狼という人気漫画がありました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜otakulawyer（山口貴士 aka無駄に感じが悪いヤマベン） 日時：2019-10-04 22:59／2019/10/04 12:49 URL： https://twitter.com/kk_hirono/status/1180120213259309056 https://twitter.com/otakulawyer/status/1179966656589598720
> 管見の限り、同性婚認めろ訴訟においては、被告の国側でさえ、同性婚を認めるために憲法２４条の改憲が必要という反論はしていないし、学説でも憲法２４条を根拠に同性婚を否定する見解は極少数説。立法で解決する問題のハードルを憲法改正まで上げ… https://t.co/KCfHfYFLeu
▶▶▶　　　　　End　　　　　▶▶▶

　固定されたツイートの真下には山口貴士弁護士のツイートのリツイートがありました。この山口貴士弁護士も見た感じはものすごく頭の良い頭脳明晰な人なのですが、ブログの方も自画像のような漫画のアイコンとなっていて、どうも現実感として捉えがたさのある弁護士です。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜ShioriYamao（山尾しおり） 日時：2019-10-04 23:03／2019/10/03 17:45 URL： https://twitter.com/kk_hirono/status/1180121321830641664 https://twitter.com/ShioriYamao/status/1179678828077039619
> 下村さん、ナイス！！ 同性婚賛成派だって２４改憲の要否や是非には色々意見あるし。同性婚反対派もそこ逃げないでー。議論はしましょうよ、議論は！ https://t.co/WtU5ku9E5N
▶▶▶　　　　　End　　　　　▶▶▶

　山口貴士弁護士のツイートにURLの公式引用されたツイートが、山尾志桜里弁護士のものでした。元検事でもあると聞き、テレビでずいぶん話題になっていた時期もありましたが、ツイートのアカウントを見たのは珍しいと思い、リストへの追加をすると未登録として追加処理されました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜redipsjp（Masahiro Ito/伊藤雅浩🍀） 日時：2019-10-04 23:07／2019/10/03 22:46 URL： https://twitter.com/kk_hirono/status/1180122315201212416 https://twitter.com/redipsjp/status/1179754527357992961
> 話題の書「起業の法務」にようやく着手。意外に分厚くないなと思ったら紙が薄いからボリューム十分。超速でざっと目を通してみよう。 https://t.co/LNIWBwT9cP
▶▶▶　　　　　End　　　　　▶▶▶

　上記のツイートには写真の添付があって、「起業の法務　新規ビジネス設計のケースメソッド」という本が机か床の上に置かれているのですが、TMI総合法律事務所とあります。

　４人の筆者の先頭に「弁護士　大井哲也」とあるのですが、Twitterで見覚えがあると思いました。１つ上のツイートの上に３つのおすすめユーザーが表示されていて、上から３つ目にあるのが、その弁護士のアカウントでプロフィールにはTMI総合法律事務所とあります。

```
大井哲也 弁護士
@tetsuyaoi2tmi
TMI総合法律事務所 データの利活用と情報セキュリティが重点分野 クラウド、アプリ・システム開発、デジタルマーケ・DMP・データアナリティクス、サイバーセキュリティ、インシデント対応    http：//tetsuyaoi.com
東京 港区facebook.com/tetsuya.oi.332014年6月からTwitterを利用しています
731 フォロー中
3,014 フォロワー

［source：］大井哲也 弁護士（@tetsuyaoi2tmi）さん / Twitter https://twitter.com/tetsuyaoi2tmi
```

　このTMI総合法律事務所についてもまとめたかたちで記録しておきたかったことがあるのですが、今では記憶が薄れて確信が持てない状態となっています。確認を兼ねて少しだけ検索をしておきましょう。

[link:] » TMI総合法律事務所　富岡八幡宮 - Google 検索 https://t.co/NDs1vry0GV

[link:] » 富岡八幡宮の顧問を務める佐藤歳二弁護士から湯川遥菜の民間軍事会社ＰＭＣまで芋づる式に https://t.co/IUpjJEqQxE

[link:] » 佐藤歳二 | 弁護士・弁理士等 | TMI総合法律事務所 https://t.co/DPwUz65z7S

[link:] » 貴乃花 弁護士 tmi - Google 検索 https://t.co/sXLax9HRyZ

[link:] » 田中克郎 | 弁護士・弁理士等 | TMI総合法律事務所 https://t.co/g13nNC5ioa

[link:] » 田中克郎(貴乃花顧問弁護士)の経歴や事務所が凄い!TMIって何? | イベント日記 https://t.co/m28RxLyyqi

　佐藤歳二弁護士は、貴ノ岩の代理人弁護士として最後のテレビで姿をみた記憶があります。ミヤネ屋であったように思いますが、記録が残っているかもしれません。

```
[487]  % pp -p |grep 佐藤歳二
[link:] 2018-10-04_120914＿テレビの画面・バイキング・日馬富士を提訴　損害賠償　約２４００万円！　貴ノ岩の代理人弁護士　佐藤歳二氏.jpg  http://hirono2014sk.blogspot.com/2018/10/2018101113362018-10-032041502018-10.html#20181004120914
[link:] 2018-10-05_141301＿テレビの画面・ミヤネ屋・速報　日馬富士氏側反論　貴ノ岩関側再反論　貴ノ岩関の代理人　佐藤歳二弁護士.jpg  http://hirono2014sk.blogspot.com/2018/10/2018101113362018-10-032041502018-10.html#20181005141301
[link:] 2018-10-05_141315＿テレビの画面・ミヤネ屋・速報　日馬富士氏側反論　貴ノ岩関側再反論　貴ノ岩関の代理人　佐藤歳二弁護士.jpg  http://hirono2014sk.blogspot.com/2018/10/2018101113362018-10-032041502018-10.html#20181005141315
[link:] 2018-10-05_141321＿テレビの画面・ミヤネ屋・速報　日馬富士氏側反論　貴ノ岩関側再反論　貴ノ岩関の代理人　佐藤歳二弁護士.jpg  http://hirono2014sk.blogspot.com/2018/10/2018101113362018-10-032041502018-10.html#20181005141321
[link:] 2018-10-31_080232＿テレビの画面・モーニングショー・急展開　貴ノ岩　提訴取り下げ　家族が「裁判やめて」　貴ノ岩関の代理人　佐藤歳二弁護士.jpg  http://hirono2014sk.blogspot.com/2018/11/2018110110522018-10-301732022018-10.html#20181031080232
[link:] 2018-10-31_140633＿テレビの画面・グッディ・激白　貴ノ岩の兄語る提訴取り下げ　舞台裏　「バッシングはあった」　佐藤歳二弁護士.jpg  http://hirono2014sk.blogspot.com/2018/11/2018110114192018-10-310818192018-10.html#20181031140633
[link:] 2018-10-31_140641＿テレビの画面・グッディ・激白　貴ノ岩の兄語る提訴取り下げ　舞台裏　「バッシングはあった」　佐藤歳二弁護士.jpg  http://hirono2014sk.blogspot.com/2018/11/2018110114192018-10-310818192018-10.html#20181031140641
[link:] 2018-10-31_140648＿テレビの画面・グッディ・激白　貴ノ岩の兄語る提訴取り下げ　舞台裏　「バッシングはあった」　佐藤歳二弁護士.jpg  http://hirono2014sk.blogspot.com/2018/11/2018110114192018-10-310818192018-10.html#20181031140648
```

　ミヤネ屋しか記憶になかったのですが、モーニングショーやグッディにも出ていたような記録が残っているようです。そういえばいくつかの番組で姿を見たような気もしてきました。

　「% pp -p |grep 田中克郎」の検索結果は残念ながらありませんでした。確か朝の情報番組で、田中克郎弁護士が満を持したような登場をして元貴乃花の代理人弁護士と紹介されていたのですが、その数日後に元貴乃花の立場を暗転させる問題が起こったと記憶にあります。

　時期は３月の初め頃として記憶にありますが、昨年の2018年とは思えず、2017年か2016年になると思います。2017年の3月は森友学園問題が大きな報道で、籠池氏の保佐人として国会の証人喚問に出ていたのもさきほどの山口貴士弁護士でした。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-10-04 23:32／2018/03/11 07:24 URL： https://twitter.com/kk_hirono/status/1180128633479761921 https://twitter.com/hirono_hideki/status/972599072556109824
> 田中克郎　第1回 「今夜からわたしが顧問弁護士を引き受けます---深夜の広尾に生まれた、熱い熱い友情」（島地 勝彦） | 現代ビジネス | 講談社（1/7） https://t.co/pzHUfpucZe 2012年１１月７日の記事らしい。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-10-04 23:32／2018/03/11 07:22 URL： https://twitter.com/kk_hirono/status/1180128559609733121 https://twitter.com/hirono_hideki/status/972598509030395905
> １０月に起きてからずっと相談を受けている、という。貴乃花親方の弁護士。田中克郎と名前が出ている。顔出しで話している。必殺仕事人の中村主水役の俳優が司会の番組。これまでほとんど見てこなかった番組。サンデーLIVE!!という番組名も初めてみた気がする。けっこう報道番組っぽい。
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「田中克郎」の検索結果 - Twilog https://t.co/AHRRO8M9VC

　3月11日というのは東日本大震災があった特別な日でもありますが、個人的には前夜に発生した能登高校の女子高生殺害事件の報道があった日として、印象深いものがあります。

```
3月場所8日目の3月18日、貴公俊が取組に敗れた後、支度部屋で付け人の貴西龍を複数回殴打［98］したことが発覚。この日、貴乃花は1時間15分ほど出勤し「何かあったら電話を下さい。会場内にいますので」と話していたが貴公俊の取組前には会場を離れていた。そのため協会が後で貴乃花に連絡を入れている［99］［100］［101］。

貴乃花は、貴ノ岩が日馬富士から暴行被害を受けたことから『暴力力士が土俵に上がることへの拒絶反応』や『暴力の撲滅』を訴えていた。しかし自身の弟子が暴行事件を起こしたことでこれまでの自身の主張が根底から覆り［102］、それまでの協会執行部への対決姿勢を180度方向転換した。事件翌日の9日目には臨時の協会役員会に弟子の貴公俊と共に出向き事件を謝罪。貴公俊は事件の引責からこの日から休場［103］。前日まで拒否していた役員室への常駐もこの日以降は出勤するようになり、13日目の23日には場所直前に公表していた内閣府への告発状取り下げを明言し、「一兵卒として精進する」と一親方として出直す姿勢を示した［104］。

［source：］貴乃花光司 - Wikipedia https://ja.wikipedia.org/wiki/%E8%B2%B4%E4%B9%83%E8%8A%B1%E5%85%89%E5%8F%B8#%E5%BC%9F%E5%AD%90%E8%B2%B4%E5%85%AC%E4%BF%8A%E3%81%AE%E6%9A%B4%E8%A1%8C%E4%BA%8B%E4%BB%B6
```

　3月18日に貴公俊の暴行事件が起こったとあります。「しかし自身の弟子が暴行事件を起こしたことでこれまでの自身の主張が根底から覆り［102］、それまでの協会執行部への対決姿勢を180度方向転換した。」という部分はまさにその通りでした。

　富岡八幡宮の殺傷事件も大相撲と縁のある事件でしたが、12月の9日頃で、日曜日の夜だったと記憶にあります。Mr.サンデーの放送で事件の一報がありましたが、当初は富岡八幡宮の付近で通り魔事件という報道でした。

　放送のことはすっかり忘れていたのですが、今夜の19時30分からだったと思います。大相撲の炎鵬の特集番組がNHKでありました。金沢市の出身で西南部中学校とも聞いていますが、地元では父親も母親も能登町の出身で実家があると聞いています。

　一週間ほど前も引退勧告を受けた力士が弁護士を伴って会見を行っていました。四股名が変わっていましたが、以前も暴行問題で貴乃花の立場を一転させた貴公俊その人だったとのことです。しかし、これも1日か2日限定のようなテレビの報道でした。

[link:] » 引退を促された貴ノ富士が会見「処分はあまりに重く、受け入れられない」 - 毎日新聞 https://t.co/d37DQSx3ux

　会見があったのは9月27日だったようです。会見の翌日にはテレビで報道を見ていなかったとも思うのですが、最近はテレビを付けない時間も多いので、テレビを付けていなければ放送があったも知らないのが当然です。

　再び深澤諭史弁護士のタイムラインに戻ります。

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2019/10/04 12:35 URL： https://twitter.com/fukazawas/status/1179963130635407360
> 司法書士会で本人確認義務の話をします！ : 弁護士 深澤諭史のブログ https://t.co/adGCGzrIQf
▷▷▷　　　　　End　　　　　▷▷▷

　次も深澤諭史弁護士のタイムラインでの深澤諭史弁護士のリツイートになりますが、このリツイートを見たとき、ぽぽひとというアカウントとモトケンこと矢部善朗弁護士（京都弁護士会）の関わりを調べておこうかと思っていたところ、モトケンのタイムラインでもあとで見かけました。

popohito ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW popohito（ぽぽひと@内閣調査室所属） 日時：2019/10/04 09:38 URL： https://twitter.com/popohito/status/1179918697776873472
> 弁護士費用ケチるからだよって感想しか出てこない。 https://t.co/TjVsuV8hOo
▷▷▷　　　　　End　　　　　▷▷▷

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2019/10/04 08:12 URL： https://twitter.com/fukazawas/status/1179897082699644928
> 「これを見れば全部わかります！私の主張には証拠があります！」 \n といわれてわかった試しがないですね。あと，「証拠」も紛争発生後に作成された名義人が本人のものばかりだったり・・。 \n で，大量の資料を送る人に限ってドタキャン，資料は返せと… https://t.co/Avq4rcvN0x
▷▷▷　　　　　End　　　　　▷▷▷

un_co_the2nd ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW un_co_the2nd（うの字） 日時：2019/10/04 08:03 URL： https://twitter.com/un_co_the2nd/status/1179894694941089792
> 共同親権派の攻撃衝動強すぎて呆れてる。よその子の死を因果関係全くなしの他人のせいにして人殺し呼ばわりしてたらヤベー奴じゃん。 \n こんなに攻撃的じゃ近づきたくないって言われるのは順当ですね。
▷▷▷　　　　　End　　　　　▷▷▷

　上記のうの字のツイートも深澤諭史弁護士のタイムラインでの深澤諭史弁護士のリツイートになりますが、その1つ前が次の深澤諭史弁護士本人のツイートです。

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2019/10/04 08:02 URL： https://twitter.com/fukazawas/status/1179894621838573568
> ここ一ヶ月程度の間に６件ほど研修講師やっているな・・・。ほぼ毎週ペース・・・・。 \n （・∀・；）
▷▷▷　　　　　End　　　　　▷▷▷

　研修講師とありますが、深澤諭史弁護士は他にも弁護士会の会務にいくつか励んでいるらしく、さらに弁護士会の常議員というのもやっているという話です。Twitterは片手間のリツイートが多いなのかと思いますが、それでも一日にけっこうな量のツイートをやっています。

　弁護士としての経験はそう長くはないはずです。たしか司法修習63期となっていたと思いますが、もっとも最近に見ている司法修習生が73期とかなので、最長10年かと推定しますが、経験が豊富で沢山の同種裁判をやってきたとツイートをしていました。

```
▶（22／23） TW fukazawas（深澤諭史） 日時：2019-08-11 10：54：00 +0900 URL： https：//twitter.com/fukazawas/status/1160368924354994176
{% tweet 1160368924354994176 %}
> （・∀・）私、結構ネットの表現者側での弁護することありますが（軽く３桁件はやっている）、実際に、権利（人権）侵害であるが適法ということで勝ったことも何度もあるし。

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”桁”／深澤諭史（@fukazawas）の検索（2016-02-22〜2019-08-14／2019年10月05日00時15分の記録23件） https://hirono2014sk.blogspot.com/2019/10/regexpfukazawas2016-02-222019-08.html
```

　残り2件目で見つけることが出来ました。検索のために作成したまとめ記事ですが、「桁」という一文字だけが探し出すための取っ掛かりとなりました。軽く3桁ということは軽く100件以上という意味でしょう。

▶（18／23） TW fukazawas（深澤諭史） 日時：2019-04-16 11:05:00 +0900 URL： https://twitter.com/fukazawas/status/1117972143424200705
{% tweet 1117972143424200705 %}
> 刑事弁護案件を同時に2桁もったことはあるが、国選弁護を2件以上同時に持ったことはないな・・・。 \n （・∀・；）

　一人で同時に100件の案件を抱える弁護士もいると聞いたことがあるので、刑事弁護案件で2桁というのは、むしろ良心的に仕事量をセーブしているとも思えるものですが、私は自分一人の案件でも全く追いつかないぐらいに思っているので、最低10件でもすごいことだと思っています。

　深澤諭史弁護士に関しては刑事弁護の報酬も、他の法律事務所の報酬規定よりは相場がけっこう低めに設定されているようです。顧問料についても次の23件中の23件目のツイートにありますが、サービス価格で行っているようです。

▶（23／23） TW fukazawas（深澤諭史） 日時：2019-08-14 18:04:00 +0900 URL： https://twitter.com/fukazawas/status/1161564314618044417
{% tweet 1161564314618044417 %}
> ５桁の顧問料で，原則着手０で訴訟対応までやってしまうのは，サービスのしすぎだと言われるが，ずっとこれでやってきたので，今更変えられない・・。

　そういえば以前、北周士弁護士は顧問中心で弁護士業務をしているとツイートをしていたようなことを思い出しました。弁護士の顧問料は5万円として見かけることが多いですが、個別に内容の違いはありそうです。

```
▶（008／145） TW noooooooorth（ノースライム） 日時：2017-06-12 12：40：00 +0900 URL： https：//twitter.com/noooooooorth/status/874109201542299649
{% tweet 874109201542299649 %}
> 今後やりたいことを考えると顧問契約を50社くらいまで増やしたい。現状IT系やコンサル系が多いのでその方向性はもちろん、和洋問わずファッションというかアパレルというかとかを増やしたいな。あと士業事務所の顧問もやりたい。

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”顧問”／ノースライム（@noooooooorth）の検索（2015-01-24〜2019-09-29／2019年10月05日00時33分の記録145件） https://hirono2014sk.blogspot.com/2019/10/regexpnoooooooorth2015-01-242019-09.html
```

　2017年6月12日のツイートとなっていますが、北周士弁護士の法律事務所は移転となっていました。移転前の法律事務所は、小倉秀夫弁護士の勤務する法律事務所の近くでしたが、どちらも最高裁判所の近くでした。

　顧問先を50社まで増やしたいとツイートにありますが、顧問の相談だけでも対応しきれるものなのかと疑問でした。効率的な流れ作業ができる職種とは思えないですし、不意に舞い込む相談の方が多いのかもしれません。

▶（011／145） TW noooooooorth（ノースライム） 日時：2017-06-12 12:48:00 +0900 URL： https://twitter.com/noooooooorth/status/874111065264607232
{% tweet 874111065264607232 %}
> あと、現在社外役員を3社ほどさせていただいているのでこれも5社くらいに増やしたい。顧問も面白いけど社外役員の方が会社の中を見ることができて違った面白さがあるんですよね。時間も取られるので同時並行は限界があるけど…。

▶（033／145） TW noooooooorth（ノースライム） 日時：2017-08-27 17:12:00 +0900 URL： https://twitter.com/noooooooorth/status/901719080587075584
{% tweet 901719080587075584 %}
> 「顧問会社200社を超える事務所の代表に聞く！ 顧問獲得と維持の秘訣！」という即効性の高いセミナーを思いついたので早速講師陣に打診。とりあえず1名は確保したけどもう1名か2名くらい講師がいると共通点と相違点が明確になって面白いと思うんよなー。

▶（053／145） TW noooooooorth（ノースライム） 日時：2017-10-03 21:32:00 +0900 URL： https://twitter.com/noooooooorth/status/915192803688292352
{% tweet 915192803688292352 %}
> 2018年中には顧問料だけで現在の売上目標の全てを達成できる状態になりたいな。

▶（055／145） TW noooooooorth（ノースライム） 日時：2017-10-06 09:20:00 +0900 URL： https://twitter.com/noooooooorth/status/916095705533394944
{% tweet 916095705533394944 %}
> 顧問先獲得セミナーですが既に120名以上もの参加希望をいただいておりましてそろそろ締め切りたいと思います。まだ数隻ほどありますのでご興味のあるお早めに。 https://t.co/gnZSr4cKjj

▶（075／145） TW noooooooorth（ノースライム） 日時：2017-12-10 15:40:00 +0900 URL： https://twitter.com/noooooooorth/status/939746564846772224
{% tweet 939746564846772224 %}
> ただ現在の私は弁護士１名で業務をやっているので顧問としては５０社が限界だと思う。社外役員の比率が増えたらもっと少ない数しかできないし。まぁ来年も今年と同じペースで顧問が増えるなんてことはないとは思うけど。あんまり一度に増えると既存のクライアントにご迷惑がかかるし。

▶（077／145） TW noooooooorth（ノースライム） 日時：2017-12-10 17:23:00 +0900 URL： https://twitter.com/noooooooorth/status/939772431819927552
{% tweet 939772431819927552 %}
> もちろん50社なんてやった日には「顧問業務以外は何もできない」という状態に陥るだろうし、現在のスタイルだとそれが私の完成形ということになるのだろう。その後のことはその時に考える。 https://t.co/3zrNGMqHog

▶（091／145） TW noooooooorth（ノースライム） 日時：2017-12-31 18:47:00 +0900 URL： https://twitter.com/noooooooorth/status/947403774762532864
{% tweet 947403774762532864 %}
> この時間内で約30社の顧問先に対応するために9時〜13時は基本的には予定を入れないことにしています。逆に毎日4時間顧問先のためだけに使っていれば大概のことは翌日に対応できるので。顧問がより増えたら15時まで予定を入れないとかになる… https://t.co/5nuJyu3lxX

▶（107／145） TW noooooooorth（ノースライム） 日時：2018-01-23 17:46:00 +0900 URL： https://twitter.com/noooooooorth/status/955723491344461824
{% tweet 955723491344461824 %}
> 別に無駄にお断りするわけではないが「毎日午前中は顧問先のために空けているので相談に乗れるのは午後のみ」「夜と休日は事業活動をやっているので（顧問先以外の）ご相談には乗れない」「ご紹介であれば初回の相談料はサービスしますが2回目以降… https://t.co/w0eoQTDfHW

〈〈〈：Emacs： 2019-10-05（土曜日）01：14 　〈〈〈

〉〉〉：Emacs： 2019-10-05（土曜日）09：49　 〉〉〉

▶（124／145） TW noooooooorth（ノースライム） 日時：2018-02-12 16:29:00 +0900 URL： https://twitter.com/noooooooorth/status/962951872800673793
{% tweet 962951872800673793 %}
> またいわゆる顧問契約もその仕事量にはだいぶ差があれどまともにこなそうとしたら普通の弁護士だったら1人で50社とかが限界だと思う。日本に会社は380万社あるわけだけど私が担当できる会社は50社しかない。50も抱えたら顧問先以外の単発… https://t.co/8HU02TP5ZV

▶（126／145） TW noooooooorth（ノースライム） 日時：2018-02-14 23:14:00 +0900 URL： https://twitter.com/noooooooorth/status/963778582777536513
{% tweet 963778582777536513 %}
> 弁護士1人が抱えられる顧問先など50社くらいしかないんだからもっとお互いに選り好んでいこうぜ？

▶（131／145） TW noooooooorth（ノースライム） 日時：2018-02-26 00:12:00 +0900 URL： https://twitter.com/noooooooorth/status/967779374094102529
{% tweet 967779374094102529 %}
> 今や弁護士業界は内憂外患ならび到らんとする有史未曽有の困難に臨めり。弁護士の大多数が生活の不安に襲われて一に他士業界の破壊の跡を学ばんとし、顧問会社を私せる者はただ竜袖に陰れて惶々その不義を維持せんとす（日弁連改造法案大綱緒言）。

　北周士弁護士は226事件で処刑された北一輝の子孫という話です。曾孫だったかもしれません。自身のツイートにありましたし、法クラの間ではしられているようです。226事件の決起趣意書を昔、読んだことを思い出しました。拘置所で官本だったと思います。

▶（132／145） TW noooooooorth（ノースライム） 日時：2018-02-28 13:00:00 +0900 URL： https://twitter.com/noooooooorth/status/968697403116208128
{% tweet 968697403116208128 %}
> 日本だけでも380万社とか会社があるのに私が顧問として対応可能なのは50社もないもんね多分。 https://t.co/NKqQkFyoBw

　スケールの大きな壮大さを感じましたが、「380万社」をみて、会社ではなく「やしろ」、神社のことを思い浮かべました。弁護士ならではの世界かなのかと思います。

```
靖國神社の御祭神
靖國神社には、戊辰戦争（戊辰の役）やその後に起こった佐賀の乱、西南戦争（西南の役）といった国内の戦いで、近代日本の出発点となった明治維新の大事業遂行のために命を落とされた方々をはじめ、明治維新のさきがけとなって斃れた坂本龍馬さかもとりょうま・吉田松陰よしだしょういん・高杉晋作たかすぎしんさく・橋本左内はしもとさない といった歴史的に著名な幕末の志士達、さらには日清戦争・日露戦争・第一次世界大戦・満洲事変・支那事変・大東亜戦争（第二次世界大戦）などの対外事変や戦争に際して、国家防衛のためにひたすら「国安かれ」の一念のもと、尊い生命を捧げられた方々の神霊みたま が祀られており、その数は246万6千余柱に及びます。
その中には軍人ばかりでなく、戦場で救護のために活躍した従軍看護婦や女学生、学徒動員中に軍需工場で亡くなられた学徒など、軍属・文官・民間の方々も数多く含まれており、その当時、日本人として戦い亡くなった台湾及び朝鮮半島出身者やシベリア抑留中に死亡した軍人・軍属、大東亜戦争終結時にいわゆる戦争犯罪人として処刑された方々なども同様に祀られています（参考資料：神道政治連盟ホームページが開きます）。
このように多くの方々の神霊が、身分・勲功・男女の区別なく、祖国に殉じられた尊い神霊（靖國の大神）として一律平等に祀られているのは、靖國神社の目的が「国家のために一命を捧げられた方々の霊を慰め、その事績を後世に伝えること」にあるからです。つまり、靖國神社に祀られている246万6千余柱の神霊は、「祖国を守るという公務に起因して亡くなられた方々の神霊」であるという一点において共通しています。

［source：］靖國神社の由緒｜靖國神社について｜靖國神社 https://www.yasukuni.or.jp/history/detail.html
```

　テレビの靖国神社のニュースで社という言葉を見たように思い出したのですが、「246万6千余柱」ということで社とななっていないことを確認しました。この検索で初めて、従軍看護婦や女学生という女性が靖国神社に祀られていると知りました。

　そういえば東京裁判の記録フィルムでは裁判の様子から処刑場に入るところまで映像として見たことがありますが、北一輝に関しては映像だけではなく写真も見ていないと思いました。思想的な影響を与えたという理由での処刑ではなかったかと思います。

　大川周明という人物も実行部隊としての関与はなかったと思いますが、東京裁判では東条英樹の頭を後ろからこずく記録フィルムがこのされており、余り知られていないように思いますが、その行動で処罰を免れたとされています。

```
靖國神社と日本人
我が国には今も、死者の御霊を神として祀り崇敬の対象とする文化・伝統が残されています。日本人は昔から、死者の御霊はこの国土に永遠に留まり、子孫を見守ってくれると信じてきました。今も日本の家庭で祖先の御霊が「家庭の守り神」として大切にされているのは、こうした伝統的な考えが神道の信仰とともに日本人に受け継がれているからです。そして同様に、日本人は家庭という共同体に限らず、地域社会や国家という共同体にとって大切な働きをした死者の御霊を、地域社会や国家の守り神（神霊）と考え大切にしてきました。靖國神社や全国にある護國神社は、そうした日本固有の文化実例の一つということができるでしょう。

［source：］靖國神社の由緒｜靖國神社について｜靖國神社 https://www.yasukuni.or.jp/history/detail.html
```

　あとで「靖国神社」をキーワードにまとめ記事を作成しておきたいと思います。とりわけ深澤諭史弁護士には印象的なツイートがあったような気もするのですが、あるいは直接的な表現ではなかったかもしれません。

[link:] » 「大川周明の奇行」は，発狂か？ 演技（詐病）か？ | 弁護士ブログ | 名古屋で医療過誤のご相談は 北口雅章法律事務所 https://t.co/jqgOHbkPAR

　大川周明で検索をすると、すぐに見覚えのある弁護士のブログが出てきました。名古屋刑務所の刑務官による受刑者の放水死でも取り上げたことがあると思いますが、伊藤詩織さんの民事裁判で知る人は少なからずいるかもしれません。

　本の紹介がされていて、カバーの写真に大川周明の若かりし頃と思われるものがありますが、これは初めてみたように思います。東京裁判の頃は、かなり高齢になっているという印象もありました。

　ブログの右サイドに「最近の記事」があって、数えると20件ありましたが、その下から2番目に次の記事がありました。岡口基一裁判官の名前をフルネームでタイトルにし、それも「岡口基一くん」としています。

[link:] » 岡口基一くんも，「自殺未遂の演技」でもしておけば，・・・ | 弁護士ブログ | 名古屋で医療過誤のご相談は 北口雅章法律事務所 https://t.co/b9ph8HzkaH

```
フテブテしくも（？），『最高裁に告ぐ』なんて書いちゃって，
最高裁に宣戦布告をしちゃうもんだから，
社会通念上「（強要未遂の）脅迫」があっても，「嫌疑不十分」にもならない。

 

方や，

名刑事件・放水事案の同士（岩井羊一弁護士）の活躍は嬉しい。

「暴言」を認定できなくても，「パワハラ」を認定したんだね。

［source：］岡口基一くんも，「自殺未遂の演技」でもしておけば，・・・ | 弁護士ブログ | 名古屋で医療過誤のご相談は 北口雅章法律事務所 https://www.kitaguchilaw.jp/blog/?p=7223
```

　北口雅章弁護士の上記の記事は投稿日と思われる情報が2019年9月7日となっていますが、なぜかテキストとして見当たらない新聞記事の切り抜きが6月29日付の朝日新聞となっています。見出しは「小牧市職員自殺パワハラを認定　第三者委　常識言動「威圧的」」とあります。

　スクラッチとして綴じたファイルの台紙に貼り付けてあるように見える写真ですが、あちこちに色分けされたマーカーや線があります。

　9月7日といえば決まって思い出すのが名古屋高裁金沢支部の被告発人小島裕史裁判長の判決ですが、拘置所に戻った直後に面会室でアクリル板を叩きつけ、保護房に収容され革手錠をつけられたのも忘れることのない経験でした。

　小牧市で思い出すのは名古屋北部市場もありますが、市場急配センターでの最後の運航となったアサヒの缶ビールの運搬で傷害・準強姦被告事件の前日、平成4年3月1日のことになります。先日も少し触れているかと思いますが、石川県小松市での荷降ろしでした。

　上記の記事の下には太字で文字サイズを大きくし「アレからもう14年かァ・・・」に続けて２つの写真が掲載され、上は2005年11月5日付けの北陸中日新聞の記事の切り抜きです。見出しは「副看守ら2人有罪　名古屋刑務所事件　放水が死因と認定　名古屋地裁判決」とあります。

　平成17年の11月5日に判決が新聞記事となっているので、事件はもっと前になりますが、名古屋刑務所は全国的に特別で暴力的な処遇でとても厳しいと聞いていました。主に金沢刑務所に服役中、全国の刑務所を渡り歩いた暴力感関係者などに直接聞いていた話でした。

　名古屋は交通マナーが際立って悪く、以前は交通死亡事故が多いことでも有名でしたが、名古屋刑務所は名古屋市内からは離れた場所にあり、土地柄との因果関係というのは聞いたこともありませんでした。

　余り知られていないことかもしれませんが、刑が確定した受刑者は、分類審査というものを受けてから服役先の刑務所に移送されます。金沢刑務所でも関東の稲川会、住吉会などの暴力団関係者が少なくなく、人数は少なかったですが、九州、四国、山口、広島から来ている受刑者もいました。

　名古屋刑務所はについては、福井刑務所のときになりますが、「ぶんせん」の話をよく聞きました。分類センターを略した呼称のようです。27歳までと聞いたようにも思いますが、26歳か25歳だったかもしれません。

　その年齢までの受刑者が、その名古屋刑務所にあると聞く「ぶんせん」に送られ、戦時中の軍隊の訓練のような特別な訓練を受けていたようです。その訓練は体力的にも相当厳しいもので連帯責任で負担がさらに大きくなるとも聞いていました。

　面白がって話を大きくしているのではと疑うこともあったのですが、食事でも食べ残しは許されず、サンマなどは頭の先から尻尾まで骨ごと強制的に食べさせられるという話も聞きました。

　昭和40年代の子どもの頃に漫画やテレビで見聞きした旧日本軍の兵隊の生活にも似ている話でしたが、権威のある研究者が26歳あたりの年齢を基準に過酷な運動が心身の生育にプラスとマイナスになると決めて、そのような特別な教育をさせているとも聞きました。

　もう10年近く前になると思いますが、その「ブンセン」をキーワードにGoogleで調べたことがあるのですが、そのときは余り情報も見つからず、真偽や程度の確認も出来なかったように思います。また、関東では東京の中野に分類センターがあるような情報は見かけました。

　東京の中野といえば、旧日本軍のスパイ養成所として「陸軍中野学校」が知られているかと思いますが、これも拘置所か服役中に、官本で本を読んだことがありました。本の内容で特に憶えていることはないのですが、物の見方や考えにいくらか影響を受けた可能性はあるかもしれません。

　戦時中ではなく戦後から現在に至っていると思いますが、いくらか似たような施設として埼玉県の和光市に司法修習生の研修所があると聞きます。深澤諭史弁護士がその教官をしていたという話も以前見かけたように思うのですが、本や漫画の世界から飛び出してきたような存在感の弁護士です。

　想像や理解を超えた言動の数々、それが深澤諭史弁護士であり、弁護士業界、法曹界の代表格の一面もあるのではと、記録と研究を続けています。その深澤諭史弁護士と極めて近い親和性、関係性が認められる弁護士の1人が北周士弁護士でもあります。

▶（134／145） TW noooooooorth（ノースライム） 日時：2018-03-03 23:28:00 +0900 URL： https://twitter.com/noooooooorth/status/969942505922834434
{% tweet 969942505922834434 %}
> 自分の仕事を優先してやって欲しいというご希望はわかるけれども、まずは顧問先の仕事が私の中では優先になりますし、そのほかのクライアントはみんな平等なので基本的には受任した順番で仕事をやりますよ。

▶（140／145） TW noooooooorth（ノースライム(50倍)） 日時：2019-02-15 08:21:00 +0900 URL： https://twitter.com/noooooooorth/status/1096187730319405056
{% tweet 1096187730319405056 %}
> 顧問料については「社長の一晩の飲み代には負けたくないですねぇ。私その無駄に入れたシャンパンとか隣の女の子の太ももよりよっぽど役に立ちますよ」って思ってる(でも負ける)。

▶（141／145） TW noooooooorth（ノースライム(50倍)） 日時：2019-02-26 00:08:00 +0900 URL： https://twitter.com/noooooooorth/status/1100049828078247937
{% tweet 1100049828078247937 %}
> 今や弁護士業界は内憂外患ならび到らんとする有史未曽有の困難に臨めり。弁護士の大多数が生活の不安に襲われて一に他士業界の破壊の跡を学ばんとし、顧問会社を私せる者はただ竜袖に陰れて惶々その不義を維持せんとす（日弁連改造法案大綱緒言）。

▶（142／145） TW noooooooorth（ノースライム・St） 日時：2019-05-30 08:19:00 +0900 URL： https://twitter.com/noooooooorth/status/1133875534188941312
{% tweet 1133875534188941312 %}
> まぁ私がこんな呑気なこと言っていられるのも極論「顧問だけで食える」からなんですよね。毎月の固定費を毎月新規に稼ぐ必要がある状態だとそんなこと言ってられませんし。

▶（143／145） TW noooooooorth（ノースライム・St） 日時：2019-06-14 23:18:00 +0900 URL： https://twitter.com/noooooooorth/status/1139537655148863489
{% tweet 1139537655148863489 %}
> 何社か共通で顧問をしている社労士の先生から「北さんは弁護士の中ではかなりマイルドな方ですから」と評されるなどした。よく見ていらっしゃる。

▶（144／145） TW noooooooorth（ノースライム・St） 日時：2019-07-05 08:06:00 +0900 URL： https://twitter.com/noooooooorth/status/1146918263974064128
{% tweet 1146918263974064128 %}
> 今やベンチャー企業の顧問業務に重点を置いている弁護士ですが、街弁がある程度売上を上げようと思ったら交渉や訴訟業務はある程度やらないと厳しいと思いますねやっぱり。顧問業は費用対効果でいうと基本的には下がりますからね。訴訟みたいなスポットと組み合わせてこそより生きる。

▶（145／145） TW noooooooorth（ノースライム） 日時：2019-09-29 10:09:00 +0900 URL： https://twitter.com/noooooooorth/status/1178114546508034049
{% tweet 1178114546508034049 %}
> いいかいオヤジさん、弁護士をな、ひとまわりくらい下の弁護士をな、顧問にしてカネ払って時折いろいろ相談して、自らを省みてみなよ。それが、老害とも言われず、世のトレンドから外れることもせず、変な儲け話に引っかからず、日々の生活でヨロシ… https://t.co/g90mEZV1Qq

　マイルドの反対は何かと考えてみたらワイルドという言葉が浮かびましたが、ワイルドは野性的という意味であったと思うので、マイルドとは対になっていない気がします。ワイルドとは少し違う気がしますが、攻撃的で好戦的とも思える弁護士は、神原元弁護士になります。

　先祖の墓がいたずらされたことで唐澤貴洋弁護士のことを思い出しましたが、真偽ははっきりしないものの昔の華族や貴族の末裔のような情報を見かけました。北一輝という人物についても詳しくはしらないのですが、こちらは少なくとも歴史に名を残した人物になるかと思います。

```
北 一輝（きた いっき、本名：北 輝次郎（きた てるじろう）、1883年（明治16年）4月3日 - 1937年（昭和12年）8月19日）は、戦前の日本の思想家、社会運動家、国家社会主義者。

明治維新の本義は民主主義にあると主張し、明治憲法における天皇制を激しく批判した。すなわち、天皇の国民ではなく、国民の天皇であること、これが明治維新による天皇制のあるべき姿だとした。国家体制は、基本的人権が尊重され、言論の自由が保証され、華族や貴族院に見られる階級制度は本来存在せず、また、男女平等社会、男女共同政治参画社会など、これらが明治維新が本来の目標ではないかと、1923年（大正12年）に「日本改造法案大綱」を刊行し主張した［1］。しかし、内務省は、北の考えを危険思想だとして、その著書を発売禁止処分にし、北は要注意人物とされ、特高警察の監視対象となった［1］。

［source：］北一輝 - Wikipedia https://ja.wikipedia.org/wiki/%E5%8C%97%E4%B8%80%E8%BC%9D
```

　上記に部分引用をしましたが、これまでイメージしてきた人物像とは異なることが記述されていました。過去に何度か調べたこともあったと思いますが、そのときは字面をみても頭に入っていなかったのかもしれません。

```
後に、北に直接の関与はないが［2］［3］、北の著書に感化された若手将校たちによる二・二六事件で、1937年（昭和12年）8月14日に、北は、軍人ではなく民間人にもかかわらず、特設軍法会議（一審制）にかけられ、非公開・弁護人なし・上告不可のもと、理論的指導者の内の一人とされ死刑判決を受け、5日後、銃殺刑に処された［4］。

［source：］北一輝 - Wikipedia https://ja.wikipedia.org/wiki/%E5%8C%97%E4%B8%80%E8%BC%9D
```

　「北の著書に感化された若手将校たちによる二・二六事件で、」「北は、軍人ではなく民間人にもかかわらず、特設軍法会議（一審制）にかけられ、非公開・弁護人なし・上告不可のもと」「5日後、銃殺刑に処された［4］」とあります。

　今になって気がついたのですが、私は北一輝と大川周明、226事件と極東東京裁判を混同したまま考え事をしていたようです。

　本の題名は記憶にないのですが、これも拘置所にいるときの官本で、226事件の青年将校が515事件の手ぬるい処分に触発され、意見の主張の場としての法廷闘争を目的に226事件を起こしたという話を読んだことがありました。

　同じ本で見たのが安藤輝三大尉の「われはただ万斛のうらみを抱いて死んでいく」という処刑前夜の言葉であったように思います。私が最初に観音像に目を引かれたのも、いつどこでかは思い出せないですが、226事件の処刑場跡地にあるという観音像の写真です。

　金沢刑務所の拘置所のラジオ放送で、NHKの番組だったと思いますが、北一輝と安藤輝三大尉の会話の音声テープを聞いたことがありました。

```
内容紹介：
二・二六事件の渦中、北一輝や安藤輝三、青年将校らの電話交信が、何者かに傍受・録音されていた。古びた録音盤に残された音声を手がかりに、元NHKプロデューサーである著者は、三十年余にわたり事件の探求に取り組んだ。運命を弄ぶ非情な政治力学から、極限の人間ドラマまで、事件の全体像を浮き彫りにした集大成。

［source：］『盗聴 二・二六事件』(文藝春秋) - 著者：中田 整一 - 鹿島 茂による書評 | 好きな書評家、読ませる書評。ALL REVIEWS https://allreviews.jp/review/1090
```

　ざっと記事に目を通しましたが、偽電話の可能性もあるようです。「一九七九年二月二六日、NHK総合テレビ「戒厳指令『交信ヲ傍受セヨ』」で紹介された新事実は大反響を呼び、関係者と子孫が複数名乗り出て、録音盤の謎は解明されたかに見えたが、」ともあります。

　私は新たな発見があったようにラジオ放送を拘置所の独居房で聞いていたのですが、昭和54年にNHK総合テレビで録音盤の存在が紹介されていたとのことです。

　北一輝については熱心な日蓮宗の信者だったという情報も今回見かけました。日蓮宗というのはよく聞きますが、内容はよくわかっておらず、読んだ情報も頭には残っていません。

　北一輝の子孫という北周士弁護士は、家族が法律問題で理不尽を受けたことから弁護士を志し、弁護士になってからは弱者の救済を行ったが感謝をされず、方針を転換したようなことをネットで書いていたことを思い出しました。なにか宗教的なものとのつながりも感じます。

```
弁護士の北 周士（きた かねひと）と申します。よろしくお願い致します。
私は現在、主に①ベンチャー企業の顧問業務と②弁護士を中心とした士業の経営支援を主に行っています。

私は、弁護士になった当初からこのような仕事をしていたわけではありませんでした。母子家庭出身で、自分自身の家族も法律的なトラブルに見舞われたことのある私は、「お金がない人でも依頼することができる弁護士になろう」と考え、弁護士になってから４年間ほど、本当にお金がない人たちの事件を中心に担当しておりました。そういった方々の事件は費用的にも低額であることが多く、最も多かった時期で120人ほどの依頼者の事件を同時に行っていた時期もあります。
そのような活動を４年間ほど続けた結果として、私は「彼らの環境そのものが変わらない限り状況は改善しない」「経済を回して雇用を増やすためにはどのようにしたらよいか」を考えるようになり、結果、ベンチャー・中小企業の経営の手助けをすることによって経済を回すことの手助けをしたいと考え、現在の業務を中心業務として行うようになりました。

［source：］北周士 | 法律事務所アルシエン https://alcien.jp/lawyers/kita
```

　北周士弁護士のことで訂正が必要となりました。「弱者の救済を行ったが感謝をされず」とは書いてなく、「私は「彼らの環境そのものが変わらない限り状況は改善しない」「経済を回して雇用を増やすためにはどのようにしたらよいか」と考えるようになり」とありました。

　「本当にお金がない人たちの事件を中心に担当しておりました。そういった方々の事件は費用的にも低額であることが多く、最も多かった時期で120人ほどの依頼者の事件を同時に行っていた時期もあります。」というのは改めてすごいと思いました。弘法大師の伝説のようです。

　これまでに何度か書いていると思いますが、私が弁護士と宗教の関連に初めて注目したのは、2009年より前だったと思いますが、当時の２ｃｈに小倉秀夫弁護士のことで、小倉秀夫弁護士のことを「ご本尊」とする投稿を見かけたことでした。

　仏教には攻撃的な一面もあって、その代表的なのが十二神将になるかと思いますが、それにこだわりを持つのも匿名弁護士アカウントになりますが、刑裁サイ太で、Twitterのアイコンは500円切手になりますが、伐折羅大将となっています。

〈〈〈：Emacs： 2019-10-05（土曜日）12：17 　〈〈〈

* 匿名弁護士刑裁サイ太と伐折羅大将
  CLOCK: [2019-10-05 土 12:18]--[2019-10-05 土 12:54] =>  0:36

〉〉〉：Emacs： 2019-10-05（土曜日）12：18　 〉〉〉

伐折羅大将 (from：uwaaaa) - Twitter検索 / Twitter https://twitter.com/search?lang=ja&q=%E4%BC%90%E6%8A%98%E7%BE%85%E5%A4%A7%E5%B0%86%20(from%3Auwaaaa)&src=typed_query

uwaaaa ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW uwaaaa（サイ太） 日時：2019/08/28 17:07 URL： https://twitter.com/uwaaaa/status/1166623426813054976
> 熱海城に十二神将の塑像があるそうなので，伐折羅大将アイコンのアカウントとしてはぜひ行ってみたかったのだけど，なぜか伐折羅大将だけ行方不明とのこと
▷▷▷　　　　　End　　　　　▷▷▷

uwaaaa ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW uwaaaa（サイ太） 日時：2019/06/05 12:08 URL： https://twitter.com/uwaaaa/status/1136107598015475712
> @hKodama 実はアレ，寺伝によると「伐折羅大将」とされている一方，国宝指定では「迷企羅大将」とされるというねじれ現象が起きています。
▷▷▷　　　　　End　　　　　▷▷▷

uwaaaa ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW uwaaaa（サイ太） 日時：2013/12/10 20:27 URL： https://twitter.com/uwaaaa/status/410370199968579584
> サイ太先生はなぜ新薬師寺にいるの？ — 新薬師寺に，この旧５００円切手のモチーフになった伐折羅大将が祀られているのです。 http://t.co/w2oRS0ToOO
▷▷▷　　　　　End　　　　　▷▷▷

　とある刑裁サイ太のツイートをキーワードの検索で探していたのですが見つからず、Twitterのトレンドから次のニュースを知りました。なにか宗教的なものも感じる大きな事件です。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜nhk_news（NHKニュース） 日時：2019-10-05 12:37／2019/10/05 11:01 URL： https://twitter.com/kk_hirono/status/1180326098128650240 https://twitter.com/nhk_news/status/1180301839759101952
> 京アニ放火事件 新たに女性１人が亡くなる 死者36人に #nhk_news https://t.co/FlUrGU0qt3
▶▶▶　　　　　End　　　　　▶▶▶

　１つのリツイートを含めて最新から4つ前となっていますが、刑裁サイ太のタイムラインで次のツイートを目にしました。法クラの弁護士らがよく総本山という日弁連です。

uwaaaa ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW uwaaaa（サイ太） 日時：2019/10/04 16:42 URL： https://twitter.com/uwaaaa/status/1180025414716022784
> 「日弁連七十年」という記念誌が刊行されるらしいんだけど，希望者にタダで配るらしい。そんなもの希望しない人の会費で刊行したり送付したりしないで欲しいんだけど・・・・・・・
▷▷▷　　　　　End　　　　　▷▷▷

〈〈〈：Emacs： 2019-10-05（土曜日）12：54 　〈〈〈

